Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministeriolta_ei_tukea_porokuolemien_ennaltaehkaisyyn_eika_porovahinkolain_soveltamiseen_kuluvan_talven_osalta_-_osassa_paliskunnista_tilanne_on_katastrofaalinen.html.tmx
Source language: fin
Languages: smn

source: Maa- ja metsätalousministeriöltä ei tukea porokuolemien ennaltaehkäisyyn eikä porovahinkolain soveltamiseen kuluvan talven osalta – osassa paliskunnista tilanne on katastrofaalinen
smn: Eennâm- já meccituáluministeriöst ij toorjâ puásuihiävui estimân ige puásuivaahâglaavâ heiviitmân taan täälvi uásild – motomijn palgâsijn tile lii katastrofaallâš

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö neuvottelivat 18.2.2022 saamelaiskäräjälain 9 §:n neuvotteluvelvoitteen mukaisesti kuluvan talven porokuolemien ennaltaehkäisystä sekä lain porotaloutta kohdanneiden vahinkojen korvaamisesta (porovahinkolaki) soveltamisesta kuluvan talven poikkeuksellisiin olosuhteisiin.
smn: Sämitigge já eennâm- já meccituáluministeriö ráđádâllii 18.2.2022 sämitiggelaavâ 9 § ráđádâllâmkenigâsvuođâ miäldásávt taan täälvi puásuihiävui estimist muuneeld sehe laavâ puásuituálun čyeccee vahâgij sajanmäksimist (puásuivaahâglaavâ) heiviitmist taan täälvi spiekâstâhlii tilán.

source: Neuvottelussa ei päästy yhteisymmärrykseen.
smn: Ráđádâlmijn ij šoddâm ohtsâšibárdâs.

source: Saamelaiskäräjät esitti neuvottelussa, että valtion tulisi käynnistää sekä ennaltaehkäisevät toimenpiteet porokuolemien ehkäisemiseksi että porovahinkolain ja -asetuksen mukainen menettely poikkeusolojen toteamiseksi kuluvan talven osalta.
smn: Sämitigge oovdânpuovtij ráđádâlmist, ete staatâ kolgâččij algâttiđ sehe muuneeld estee tooimâid puásuihiävui estim várás já puásuivaahâglaavâ já -asâttâs miäldásii monâttâllâm spiekâstâhtile paahudmân taan täälvi uásild.

source: Maa- ja metsätalousministeriö totesi neuvottelussa, että se ei esitä porovahinkolain mukaista menettelyä käynnistettäväksi, eikä tällä hetkellä ole suunnitteilla myöskään ennakollista taloudellista tukea porokuolemien ehkäisemiseksi.
smn: Eennâm- já meccituáluministeriö pahudij ráđádâlmist, ete tot ij iävtut puásuivaahâglaavâ miäldásii monâttâllâm algâttem, iäge lah tääl vuávám muuneeld estee ekonomâlii torjuu puásuihiävui estim várás.

source: Ministeriön mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
smn: Ministeriö mield täälvi tile ij pyevti anneeđ spiekâstâhlâžžân, tastko arvemereh láá lamaš uceh.

source: – Olemme äärimmäisen pettyneitä neuvottelun lopputulokseen ja siihen, että maa- ja metsätalousministeriö ei ymmärrä poronhoidon katastrofaalista tilannetta, vaikka siitä on selväsanaisesti heille kerrottu, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Mij lep hirmâd pettâšum ráđádâllâm loppâpuátusân já toos, ete eennâm- já meccituáluministeriö ij ibbeerd puásuituálu katastrofaallii tile, veikâ lep tast čielgâsávt sijjân muštâlâm, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Tässä on nyt osaltaan kyse myös saamelaisen poronhoidon ja saamelaiskulttuurin tulevaisuudesta.
smn: – Täst lii tääl uásild koččâmuš meid sämmilii puásuituálu já sämikulttuur puátteevuođâst.

source: Mikäli tukea porokuolemien välttämiseen ei saada ja porovahinkolain mukaista menettelyäkään ei aloiteta, voi tämä pahimmassa tapauksessa johtaa siihen, että kaikilla ei ole enää mahdollisuutta jatkaa elinkeinon parissa, jatkaa Juuso.
smn: Jis mij ep finnii torjuu puásuihiävui estimân iäge aalgât puásuivaahâglaavâ miäldásii monâttâllâmgin, te taat puáhtá viärráámuu tááhust jođettiđ toos, ete puohah iä paste innig juátkiđ iäláttâs, juátká Juuso.

source: Monissa saamelaisten kotiseutualueen paliskunnissa on tällä hetkellä erittäin haastava tilanne.
smn: Maaŋgâin sämmilij päikkikuávlu palgâsijn lii tääl eromâš hästee tile.

source: Syksyllä lumi satoi sulan maan päälle, mikä johti monin paikoin porojen ravinnoksi käyttämien kasvien homehtumiseen.
smn: Čohčuv muotij sudes enâmân já tot jođettij toos, ete maaŋgâin paaihijn poccui ravâdâhšadoh kuoppuu.

source: Lumi on lisäksi talven aikana jäätynyt kivikovaksi, minkä vuoksi porojen ravinnon kaivaminen on monin paikoin mahdotonta.
smn: Muotâ lii vala täälvi ääigi jiäŋŋum korrâsin já tondiet poccuin lii maaŋgâin paaihijn máhđuttem kuáivuđ purrâmuš.

source: – Olen huolissani maa- ja metsätalousministeriön asiantuntemuksesta.
smn: – Mun lam huolâstum eennâm- já meccituáluministeriö äššitubdâmušâst.

source: Ministeriö seuraa poronhoidon tilannetta pelkkien sademäärien perusteella.
smn: Ministeriö čuávu tile tuš arvemeerij vuáđuld.

source: Tämä johtaa tulkintaan, jonka mukaan olot eivät olisi poikkeukselliset, eikä tuhoa poronhoidolle olisi aiheutunut.
smn: Taat joođeet tulkkuumân, mon mield tile ij liččii spiekâstâhlâš, ige puásuituálun ličij šoddâm hiävvu.

source: Ministeriöllä ei ole minkäänlaista tietoa esimerkiksi laitumen hometilanteesta tai lumen kovuudesta ja siksi tulisikin pyytää Luonnonvarakeskusta selvittämään tilanne ja tuhot eri puolilla, toteaa toinen varapuheenjohtaja Leo Aikio.
smn: Ministeriöst ij lah maggaargin tiätu ovdâmerkkân kuátumij kuopâtiileest tâi muottuu korâsvuođâst já tondiet kolgâččii-uv táttuđ Luánduriggodâhkuávdáá selvâttiđ tile já hiävuid jieškote-uv kuávluin, iätá nubbe värisaavâjođetteijee Leo Aikio.

source: Sallivaaran paliskunnassa hätä on suuri
smn: Sallâvääri palgâsist eeti lii styeres

source: Sallivaaran paliskunnan alueella talvi on ollut katastrofaalinen.
smn: Sallâvääri palgâs kuávlust tälvi lii lamaš katastrofaallâš.

source: Lokakuun lopussa lumi satoi sulaan maahan ja myöhemmin satoi monta päivää vettä, mikä kasteli lumen maahan asti.
smn: Roovvâdmáánu loopâst muotij sudes enâmân já maŋeláá oorvij maaŋgâ peeivi já tot njuoskâdij muottuu eennâmasan räi.

source: Tämän seurauksena lumi on jäätynyt kivikovaksi maahan saakka.
smn: Taam čuávumuššân muotâ lii jiäŋŋum korrâsin eennâmasan räi.

source: Koko paliskunnan alueesta ainoastaan viisi prosenttia on ollut käyttökelpoista laidunmaata talven aikana.
smn: Oles palgâs kuávlust tuš vittâ prooseent lii lamaš anolâš kuátueennâm täälvi ääigi.

source: Sallivaaran paliskunnan poroisäntä Iisko-Henrik Näkkäläjärvi on erittäin huolestunut poroelinkeinon tilanteesta.
smn: Sallâvääri palgâs puásui-iššeed Iisko-Henrik Näkkäläjärvi lii eromâš huolâstum puásui-iäláttâs tiileest.

source: – Tämä on elämän ja kuoleman kysymys.
smn: – Taat lii eellim já jäämmim koččâmuš.

source: Hätäapua tulisi saada silloin kun hätä on.
smn: Eti-iše kolgâččij finniđ talle ko eeti lii.

source: Jos apua ei tule, joutuu moni poronhoitaja lopettamaan elinkeinon tämän talven jälkeen, sanoo Näkkäläjärvi.
smn: Jis iše ij puáđi, te maŋgâ puásuituállee kalga joskâđ iäláttâs taan täälvi maŋa, iätá Näkkäläjärvi.

source: Jo syksyllä porojen kunnossa näkyi se, että sieniä ei ollut.
smn: Jo čohčuv poccui iälšust oinui, ete iä lamaš kuobbâreh.

source: Porot käyttävät sieniä syksyllä ravinnokseen ja keräävät varastorasvaa tulevaa talvea varten.
smn: Poccuuh poreh kuobbârijd čohčuv já šoddâdeh pyeidi puáttee täälvi várás.

source: Aikaisemmasta katastrofitalvesta on vasta kaksi vuotta aikaa, eivätkä porot ole ehtineet täysin kuntoutua.
smn: Ovdebáá katastrofaallii täälvist lii moonnâm tuš kyehti ive, iäge poccuuh lah kiergânâm aaibâš vajoiduđ.

source: – Syksyllä teurasmäärät olivat olemattomia, joten poronhoitajien tulot jäivät heikoksi.
smn: – Čohčuv njuovvâmmereh lijjii heitugeh, te puásuituállei puáđuh lijjii uceh.

source: Nyt moni on siinä tilanteessa, että pitäisi pystyä lisäruokkimaan, mutta rahaa ei ole.
smn: Tääl maŋgâseh láá taggaar tiileest, ete kolgâččii pasteđ lasepiemmâđ, mutâ ij lah ruttâ.

source: Viime viikolla erotuksessa vanhemmat poronhoitajat olivat järkyttyneitä siitä, kuinka huonossa kunnossa porot ovat tähän aikaan vuodesta, jatkaa Näkkäläjärvi.
smn: Moonnâm ohhoost pygálysâst puárásub puásuituálleeh lijjii hirmástum tast, ete mon hiäjus oornigist poccuuh lijjii taan ääigi ivveest, juátká Näkkäläjärvi.

source: Sallivaaran paliskunta sijaitsee Inarin kunnan länsipäässä.
smn: Sallâvääri paalgâs lii Aanaar kieldâ viestârkeejist. Iänááš paalgâs lii Lemmee aalmuglâšmeecist já Pänituoddâr meccikuávlust.

source: Suurimmalta osalta paliskunta sijaitsee Lemmenjoen kansallispuistossa ja Hammastunturin erämaa-alueella.
smn: Palgâs vijđodâh lii masa 3000 neljihâškilomeetterid.

source: Paliskunnan pinta-ala on lähes 3000 neliökilometriä.
smn: Sämitige iävtuttâs eennâm- já meccituáluministeriön puásuihiävui muuneeld estee tooimâ aalgâtmân (18.11.2021)

source: Saamelaiskäräjien esitys maa- ja metsätalousministeriölle porotuhoja ennaltaehkäisevien toimenpiteiden käynnistämiseksi (18.11.2021)
smn: Laahâ puásuituálun čyeccee vahâgij sajanmäksimist (suomâkielân)

source: Laki porotaloutta kohdanneiden vahinkojen korvaamisesta
smn: Staatârääđi asâttâs puásuituálun čyeccee vahâgij sajanmäksimist (suomâkielân)

source: Valtioneuvoston asetus porotaloutta kohdanneiden vahinkojen korvaamisesta
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Iisko-Henrik Näkkäläjärvi Sallâvääri palgâs puásui-iššeed 040 481 7212
